[Assassin.Head_Pumpkin UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="you like %s Use this article."
ItemName=""
PickupMessage="There %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Analysis"

[Assassin.Skin_Skele UsableCustomizationItemDefinition]
ItemCardTopStatString="%sof 2 %s1"
UseFailureCharacterMessage="You must %s Use this article."
ItemName=""
PickupMessage="To no avail %s"
UseFailureLevelMessage="This product is used by at least %d people. It should be on top."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="More information"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$ua game Personal template Business card description."
NoConstraintText=""
Suffix=""
Prefix=""

